/* No comment provided by engineer. */
"GCDAsyncSocketClosedError" = "שגיאה בסגירה GCDAsync";

/* No comment provided by engineer. */
"GCDAsyncSocketConnectTimeoutError" = "שגיאה בחיבור GCDAsync";

/* No comment provided by engineer. */
"GCDAsyncSocketReadMaxedOutError" = "שגיאת קריאה GCDAsync";

/* No comment provided by engineer. */
"GCDAsyncSocketReadTimeoutError" = "שגיאת קריאה GCDAsync";

/* No comment provided by engineer. */
"GCDAsyncSocketWriteTimeoutError" = "שגיאת כתיבה GCDAsync";

